INSERT INTO Articles 
(article_name, article_description, article_text, author_id) 
VALUES
('Название тестовой статьи 1','Описание тестовой статьи 1','Текст тестовой статьи 1', 1),
('Название тестовой статьи 3','Описание тестовой статьи 3','Текст тестовой статьи 3', 2),
('Название тестовой статьи 4','Описание тестовой статьи 4','Текст тестовой статьи 4', 1),
('Название тестовой статьи 5','Описание тестовой статьи 5','Текст тестовой статьи 5', 1),
('Название тестовой статьи 6','Описание тестовой статьи 6','Текст тестовой статьи 6', 1),
('Название тестовой статьи 2','Описание тестовой статьи 2','Текст тестовой статьи 2', 2);